/* title for the info pages message: A Little About You */
"A_Little_About_You" = "A_Little_About_You";

/* message: Active/Semi-active */
"Active_Semi-active" = "Active_Semi-active";

/* message: Correct exams */
"Correct_Exams" = "Correct_Exams";

/* title for the first onboarding pages message: Data Protection */
"Data_Protection" = "Data_Protection";

/* A temporary description on the home page */
"Default Home Page" = "Default Home Page";

/* message: Did you go by %@ ? */
"Did_You_Go_The_Mode" = "Did_You_Go_The_Mode";

/* email message */
"Email" = "Email";

/* message shown when clcicking to reset a password message: If %@ has an account with Woorti, you will be receiving an email to reset your password */
"Email_Has_Been_Sent" = "Email_Has_Been_Sent";

/* message: Enjoyment */
"Enjoyment" = "Enjoyment";

/* message: Relaxing or having fun; taking time to listen to music, rest or meditate; engaging in social media; observing the surroundings… */
"Enjoyment_Worthwhile_Description_Score" = "Enjoyment_Worthwhile_Description_Score";

/* message: When I travel, \nI chill */
"Enjoyment_Worthwhile_High_Score" = "Enjoyment_Worthwhile_High_Score";

/* message: Travelling is not at all relaxing */
"Enjoyment_Worthwhile_Low_Score" = "Enjoyment_Worthwhile_Low_Score";

/* name Placeholder message: Enter your name */
"Enter your name" = "Enter your name";

/* error shown to the user when log in failed */
"Error_Log_In" = "Error_Log_In";

/* Message: Female */
"Female" = "Female";

/* message: Enjoyment
   message: Fitness */
"Fitness" = "Fitness";

/* message: When you walk, cycle, or even run on your travels, you’re getting exercise and staying in shape. */
"Fitness_Worthwhile_Description_Score" = "Fitness_Worthwhile_Description_Score";

/* message: Travel time is a great way to feel the burn */
"Fitness_Worthwhile_High_Score" = "Fitness_Worthwhile_High_Score";

/* message: Exercise is in the gym/field */
"Fitness_Worthwhile_Low_Score" = "Fitness_Worthwhile_Low_Score";

/* Button text on second onboarding page */
"Lets get started" = "Lets get started";

/* Message: Male */
"Male" = "Male";

/* message text of \"Next\" button message: Next */
"Next" = "Next";

/* %@ not filled */
"Not_Filled" = "Not_Filled";

/* message: NOW YOU! */
"Now_You!" = "Now_You!";

/* Message: Other */
"Other" = "Other";

/* password message */
"Password" = "Password";

/* title for the first onboarding pages message: Permissions */
"Permissions" = "Permissions";

/* message: Private Motirized */
"Private_Motirized" = "Private_Motirized";

/* message: Proceed to Enjoyment */
"Proceed_To_Enjoyment" = "Proceed_To_Enjoyment";

/* message: Proceed to Fitness */
"Proceed_To_Fitness" = "Proceed_To_Fitness";

/* message: Productivity */
"Productivity" = "Productivity";

/* message: Using travel time to get things done, not only for work or study, but also personal things like managing home or family stuff… */
"Productivity_Worthwhile_Description_Score" = "Productivity_Worthwhile_Description_Score";

/* message: I used my  trip to get stuff done! */
"Productivity_Worthwhile_High_Score" = "Productivity_Worthwhile_High_Score";

/* message: I don’t work when I travel */
"Productivity_Worthwhile_Low_Score" = "Productivity_Worthwhile_Low_Score";

/* message: Public Transport */
"Public_Transport" = "Public_Transport";

/* message: Check out $@ for more information */
"Second_Onboarding_Screen_Help_Reseach_Check_Out_Site" = "Second_Onboarding_Screen_Help_Reseach_Check_Out_Site";

/* message: Transfer */
"Transfer" = "Transfer";

/* error shown to the user when registering with a already signed in email account */
"User_Already_Signed_In" = "User_Already_Signed_In";

/* message: were you %@ ? */
"Were_You_Walking_Or_Running" = "Were_You_Walking_Or_Running";

/* title for the first onboarding page message: What is a worthwhile trip */
"What_Is_A_Worthwhile_Trip" = "What_Is_A_Worthwhile_Trip";

/* message: I would like to share... */
"Would_Like_To_Share" = "Would_Like_To_Share";

